00
250|244
424|695
294|250
401|250
250|401
250.01|278
459|787
591|401
413|250
250|402
599|780
198|250.82
493|250
599|276
794|288
403|250.02
284|789
682|272
805|250.01
569|401
303|276
486|496
790|536
414|401
V45|401
402|428
V45|250
785|780
413|492
427|285
584|599
197|198
427|593
425|250
396|397
305|401
204|518
426|401
599|?
250.01|?
428|428
276|250
250|?
515|427
466|250
599|428
785|250
295|493
250|598
414|250
733|250
584|428
198|427
272|402
576|250
535|535
584|996
250|272
428|285
397|394
250|305
411|440
198|198
786|305
427|250.01
250|414
518|250
873|E888
250.82|401
428|401
250|790
411|577
250.03|599
428|250.02
428|415
250.02|280
428|425
427|401
414|428
403|578
599|303
486|995
729|250
428|414
250.82|799
V58|?
711|716
574|276
465|344
780|998
625|618
560|250
707|707
422|425
276|728
428|518
519|599
808|8
413|332
584|427
785|996
786|250
250.03|V15
585|403
465|401
553|560
427|427
486|780
198|196
428|250
272|401
427|394
296|401
276|564
440|403
250.82|287
428|780
305|305
253|424
276|276
707|138
599|788
135|599
493|250.01
724|250
411|414
276|250.92
427|276
511|276
427|428
285|571
428|250.8
357|250.51
428|584
276|584
295|425
403|250.4
276|784
514|276
585|588
396|493
481|518
300|401
786|250.7
493|V58
599|427
496|276
203|250
428|340
584|276
608|250
331|294
197|401
135|729
154|292
196|276
593|250
998|E870
427|250
411|V45
413|428
285|244
V85|698
788|250.6
287|788
493|515
481|995
411|997
427|E881
250.02|276
415|799
250.42|585
518|276
250.01|401
616|707
250.6|357
260|41
E928|250
722|250
427|414
850|780
707|E885
411|272
250.6|337
250.01|496
599|584
276|198
440|682
276|349
428|496
493|250.8
584|403
285|401
578|155
276|558
511|425
425|V45
440|440
787|285
427|599
425|493
425|250.01
730|681
786|427
997|997
340|492
250.02|648
486|427
428|786
648|642
431|162
562|305
427|584
715|250
276|593
496|780
584|578
403|V45
491|112
427|486
486|560
250.4|250.6
411|250
250.92|389
486|428
276|414
425|786
E888|E849
707|42
599|250
600|250
410|428
427|425
154|401
428|427
427|424
112|272
411|401
250.02|287
410|427
276|599
285|286
285|998
250.92|413
585|250.01
780|533
305|791
414|305
204|693
440|707
411|402
592|591
414|411
299|780
250.03|41
276|527
496|250
786|428
414|V45
401|250.4
486|250
577|786
496|327
411|250.01
427|726
285|250
403|585
428|E888
401|244
427|780
424|599
599|401
276|427
591|250
707|401
250|319
585|710
799|466
707|357
585|V42
250.7|682
496|278
427|707
280|584
442|V45
250.6|413
599|V10
496|444
682|287
403|496
585|V45
403|275
414|414
515|280
496|440
585|682
473|780
571|572
786|401
571|789
440|V58
285|276
493|427
707|250.8
486|416
V43|285
250|V15
440|276
427|403
411|786
411|998
403|996
38|995
276|250.8
599|244
428|287
250.6|428
493|305
456|276
728|276
401|272
304|303
276|571
V42|V42
276|403
599|562
428|491
682|V49
250.01|287
V64|250
156|197
496|599
585|278
250.02|412
723|780
250.83|250.6
707|493
486|157
416|401
250|V12
996|707
552|401
E880|250
426|414
242|435
280|250
V18|?
710|414
433|250.6
996|998
599|250.02
424|276
532|250
486|585
997|788
250.01|428
473|250
648|V27
998|276
285|621
585|578
?|276
250.01|786
411|426
427|682
414|V15
780|719
378|493
244|250
812|414
736|V43
601|601
579|250
285|246
435|427
585|719
883|585
573|250
272|250
411|562
196|574
434|428
414|272
780|591
707|788
428|277
250.01|70
250.11|38
496|250.02
438|427
453|250
524|473
789|428
263|428
411|276
V15|V61
305|272
780|493
998|568
403|413
496|250.01
253|786
305|V12
733|272
250.02|E932
401|414
493|295
427|402
70|250.4
V85|428
785|401
507|428
433|401
250.03|496
486|276
426|276
428|38
496|296
411|427
427|396
682|790
263|403
807|921
276|707
428|571
153|197
780|403
996|396
496|905
569|792
295|342
305|250
278|244
276|250.02
38|482
456|250
295|401
250.92|41
682|496
785|276
250.8|273
780|401
413|401
584|707
599|8
250|780
424|564
599|790
250.92|V45
276|491
428|402
440|292
288|287
250|733
440|425
250.6|250.52
425|428
790|41
428|593
682|440
250.4|403
250.01|272
401|413
574|535
682|304
276|250.6
492|562
784|781
250.11|253
599|756
41|41
276|585
162|512
250.9|414
411|424
707|585
198|560
438|250
401|530
560|518
276|401
283|250
428|715
E918|250
94|782
411|403
574|403
E878|453
730|682
996|250
860|807
518|401
356|401
788|250.82
785|567
785|428
401|995
250.6|780
303|685
250.02|401
280|530
250.02|780
780|303
599|287
428|585
491|428
723|250
276|250.41
745|401
493|414
250.13|584
682|135
342|368
493|250.02
414|496
787|250
707|730
250|493
403|427
276|536
424|250.02
425|305
428|250.01
425|427
250.6|250.51
428|396
250.02|585
288|205
250.02|218
496|218
303|571
511|250.8
276|272
196|170
424|424
428|424
285|403
403|285
584|425
585|E947
428|413
786|285
518|424
278|250
276|396
427|625
599|41
493|276
707|344
8|E931
413|496
728|41
280|787
599|794
403|466
458|250
780|458
707|785
403|250
403|250.6
707|V10
204|428
V45|496
584|202
682|599
342|250
414|427
785|707
428|411
786|272
562|250
411|496
250|433
?|?
285|414
153|250
496|427
496|425
250.6|414
250|V18
535|41
571|250.02
276|790
8|401
70|309
599|278
780|812
996|444
250.02|V45
250.02|244
456|573
444|996
398|427
786|786
787|E935
492|250
496|428
711|998
424|250
276|8
427|781
155|286
593|427
707|276
250.6|V12
250.02|242
250.4|585
437|401
V10|401
411|780
301|427
682|585
585|285
486|250.6
603|428
285|250.4
427|305
515|E947
731|250.7
218|617
416|424
410|607
496|285
599|560
414|530
V43|250
721|716
780|250.92
425|424
293|250
403|250.1
413|250.8
571|427
511|427
724|V64
788|E879
298|787
424|401
585|425
250.02|414
250.02|487
411|250.82
250|530
493|202
427|V12
648|250.01
780|250
453|424
403|276
425|569
584|511
568|401
427|250.8
820|428
41|780
250.03|577
627|620
362|250
434|518
426|403
250|281
425|401
491|250
428|599
493|425
998|250
151|568
276|290
296|V62
403|511
402|250.02
682|682
300|530
276|583
648|648
285|250.12
278|401
424|290
V45|585
250.02|?
401|536
535|250
707|731
403|203
250.03|401
291|303
536|724
873|250.6
585|38
781|401
414|288
250.81|250.6
E939|E849
428|255
151|197
401|786
250.02|411
427|996
591|250.01
276|704
496|304
461|793
427|518
414|416
682|250
276|789
411|999
298|301
285|E888
250|300
433|250
276|288
492|997
428|403
250.01|V58
401|202
491|401
276|428
250.8|272
162|208
486|402
733|401
515|70
585|250.51
53|250
585|404
786|403
492|414
250.6|493
250.83|707
250|278
335|518
427|V45
362|250.5
682|620
276|578
272|459
411|794
V12|250
295|250
250.6|276
250.02|996
428|263
305|493
303|280
456|285
276|242
250.32|707
250.82|403
438|401
998|285
305|296
428|250.03
344|250
276|202
614|250
E878|428
707|682
599|530
599|599
599|496
585|428
599|571
411|820
599|707
205|250
276|261
263|585
414|562
427|242
707|428
730|731
425|585
486|491
250.51|250.6
496|348
428|410
682|V58
567|305
592|599
440|995
733|578
411|397
998|790
511|401
250.4|581
429|414
427|V42
572|70
250.02|359
493|V46
440|250
70|304
413|427
V58|496
424|404
250.81|V58
V43|428
807|786
276|244
250.02|41
729|401
531|562
427|348
416|285
197|496
401|427
873|920
682|457
440|427
401|278
402|272
799|250.8
997|560
300|250
305|?
414|466
486|38
723|250.6
427|571
250|V10
790|428
453|307
413|425
578|427
V85|278
34|752
250.8|707
591|592
530|280
414|250.02
802|871
584|585
428|719
730|707
250|715
250.02|571
434|507
998|997
585|276
198|287
571|275
519|272
V10|250
518|163
250.4|583
787|455
845|250
682|286
713|707
577|576
428|244
427|411
8|342
280|401
496|511
305|496
427|724
410|451
250.02|493
496|V43
578|250.02
250.83|E888
427|198
584|8
577|401
288|783
276|150
250.02|272
780|V15
493|397
604|250
276|530
998|401
707|250.02
250.01|653
276|V43
491|424
571|287
799|401
496|438
401|717
578|491
599|996
493|411
412|V45
780|427
276|780
250.01|427
251|250.01
250.02|428
599|492
584|496
530|272
292|276
428|276
276|?
250|785
250.01|780
788|250.92
518|403
620|218
289|458
278|736
250.02|427
401|250.5
707|440
428|707
496|535
560|280
250.03|582
250.81|276
250.02|V10
995|276
276|332
998|250.02
493|998
427|517
786|414
433|342
414|593
780|300
530|553
427|786
250.92|401
403|332
278|715
202|401
493|428
V58|522
728|250.42
753|250
250|427
707|41
584|305
304|493
285|599
780|294
250|593
250.52|362
682|401
255|401
515|250
584|41
786|250.02
599|250.6
196|153
250.02|397
288|799
197|162
403|300
784|250.6
518|491
681|682
414|278
427|317
496|414
250|280
996|413
723|721
444|427
403|437
707|427
428|492
682|707
250.01|788
410|578
250.01|311
459|707
780|496
42|250.4
571|70
276|303
440|496
427|491
396|724
413|153
518|410
593|585
425|414
365|401
491|286
455|244
263|250.6
788|250
516|250.02
250|365
515|428
414|996
250.01|414
410|425
590|780
250.02|278
518|493
715|719
414|E879
198|250
453|V10
250.03|414
473|477
403|486
V49|401
244|?
493|338
617|218
453|250.02
250.01|599
496|424
250.5|362
599|414
620|250
648|250.03
707|438
707|250.6
282|244
599|263
V45|285
162|496
823|276
276|E942
250|564
998|153
277|486
574|560
365|250
413|276
731|730
567|250
250.13|530
560|250.02
250.6|599
250|788
276|426
250|V58
250.6|729
V58|294
410|584
799|250.02
707|596
197|512
427|250.02
403|428
410|491
277|278
250.02|599
250.92|585
787|414
496|401
707|996
276|122
162|198
276|287
V15|?
V42|V45
V58|311
250.6|250.53
197|285
593|250.01
411|493
V54|250
41|591
295|285
429|250
496|287
285|402
403|584
197|427
276|300
722|401
276|344
8|511
428|426
584|518
486|401
196|174
250|E816
311|907
997|427
923|E885
591|593
276|112
787|311
135|250.01
707|250.01
424|999
38|599
272|276
620|575
344|414
272|272
250.81|707
287|250
250.12|599
411|250.02
648|282
780|V62
250.82|276
451|250.02
272|780
211|211
486|799
E878|443
295|70
491|486
682|428
427|493
998|414
250.02|701
924|E884
413|414
428|278
599|331
486|V85
112|414
787|493
604|401
518|428
250.01|562
486|282
427|8
535|723
V58|272
788|599
303|291
728|511
250.22|250.6
560|560
276|368
401|555
496|490
250|V45
E927|E849
250.02|584
250|998
410|496
285|428
518|511
427|223
V62|250
486|424
42|402
788|?
599|574
455|536
250.82|414
250.02|786
250.03|786
E942|780
276|577
516|428
V10|692
250.81|427
253|692
585|250
574|789
438|715
780|V49
599|342
682|250.02
584|285
998|724
272|V45
413|443
250.82|263
E849|401
784|401
295|304
402|250.52
648|250.92
787|272
304|250
250|440
584|331
707|424
401|V45
492|427
599|616
41|250
204|401
584|424
276|41
530|401
411|428
276|458
276|285
285|560
V17|458
496|997
805|276
426|427
250|783
250.01|V23
710|710
571|276
996|427
585|496
584|486
196|250
566|250
238|238
438|438
733|174
486|518
585|272
781|781
V45|413
250.42|250.52
724|789
250.01|309
427|368
E980|962
491|250.02
401|V15
312|462
287|574
496|611
428|784
410|250.01
648|250
199|332
564|535
344|707
250|574
401|285
250.01|305
788|V45
585|250.6
V85|401
496|585
850|920
437|250
283|401
276|250.42
496|250.8
174|250
558|401
357|276
427|710
511|466
424|413
278|V18
999|567
596|585
585|424
584|580
788|997
560|780
427|E930
E885|E849
198|428
599|305
428|511
303|250.01
295|311
785|E935
401|593
276|738
493|401
386|414
411|585
427|568
969|780
780|787
491|487
787|401
V65|?
730|785
303|E888
730|250.6
585|458
428|204
711|996
427|785
564|V10
574|576
584|790
112|491
682|41
437|312
70|70
276|263
514|414
599|787
453|250.83
287|288
428|486
823|250
287|276
425|276
41|401
462|305
285|250.01
535|578
428|V15
453|518
276|783
202|584
496|V12
780|251
E849|331
413|440
250|E882
250.02|342
414|412
41|428
584|250.8
440|730
250.02|724
428|348
276|794
724|719
428|682
815|E888
413|250.02
486|707
38|403
883|41
682|276
496|453
250|428
727|250
284|41
585|799
427|511
403|41
8|250
701|V18
276|425
415|518
250|724
414|443
70|707
311|250
276|493
959|E885
571|303
780|599
511|780
997|E878
707|V54
599|262
276|282
197|250
725|250
250.42|276
410|682
162|427
V85|530
865|V85
305|424
465|285
250.41|403
112|276
276|515
496|250.92
518|438
401|250.83
998|V09
211|530
493|135
427|784
404|585
434|250.4
204|276
584|250.6
250|784
250.01|E933
250.02|787
38|731
424|428
250.82|41
428|272
250|311
997|250.01
535|537
786|585
780|807
284|203
401|250.6
428|293
5|250
780|402
412|401
E888|250.92
892|250
799|599
427|496
401|?
276|250.5
573|410
511|515
276|305
511|933
414|250.5
496|788
413|250.6
571|414
566|682
287|780
787|783
E879|233
786|486
242|401
493|442
444|823
285|E880
999|682
959|?
356|250.43
250|696
426|250
560|569
428|289
411|584
262|997
707|681
280|593
401|311
250.13|996
493|263
401|459
345|428
585|511
532|285
411|599
285|338
342|784
278|272
491|255
162|997
V15|401
403|599
575|553
428|560
188|250
515|401
574|424
414|424
?|250
305|250.12
585|250.4
786|493
287|V43
250.22|286
276|345
518|8
599|294
285|593
276|518
511|198
599|250.8
722|780
842|807
401|464
486|511
285|788
E947|250
278|278
42|276
682|427
415|453
V58|250
250.51|250.41
796|?
998|427
942|943
427|V85
401|496
252|241
576|575
518|285
600|599
577|291
424|41
486|788
682|250.6
250|V43
736|244
287|401
780|V12
410|585
998|E878
357|250
730|V09
780|41
788|428
403|518
425|515
303|780
250|333
785|444
585|287
518|250.01
427|578
438|276
250.82|707
188|276
250.92|?
493|250.6
585|707
710|401
788|596
295|250.02
V85|V45
276|453
996|428
301|250
425|70
723|729
780|296
112|428
492|493
285|529
577|296
491|427
V58|457
250.41|250.6
41|414
518|317
496|443
255|287
196|733
466|569
490|599
707|924
486|V42
996|738
276|997
V15|250
250.01|412
250.01|883
V43|599
340|41
428|404
354|493
396|250
481|250.02
788|403
198|41
682|250.01
250.01|997
998|?
722|721
250.33|276
276|V10
396|401
512|427
296|250
285|V85
285|425
V15|724
250.02|521
781|250
401|305
250.02|496
491|70
414|402
493|162
496|996
250.4|414
276|438
250.11|250.51
496|441
496|584
428|397
574|250
528|250
155|458
496|786
428|V58
599|V42
496|357
307|438
425|465
250.8|681
599|250.52
250.22|276
411|560
722|564
862|338
189|198
492|600
496|295
V42|250
427|433
577|575
753|573
309|250
466|79
427|V15
682|425
309|V15
530|250
403|515
202|496
805|584
536|535
434|424
295|244
682|995
312|312
287|413
250.7|443
276|295
E944|458
324|285
710|585
285|562
413|403
250.53|250.6
682|357
566|401
276|V15
575|428
599|288
V49|250
486|584
785|443
V54|599
357|730
E853|965
276|787
250|714
403|780
584|250.92
285|996
V12|244
403|707
282|780
?|780
V14|V14
250.01|199
403|799
332|250
584|401
8|276
355|924
280|496
577|284
305|304
402|V45
686|401
486|682
820|913
492|438
250|268
599|162
423|428
250|346
V58|414
250|501
491|518
805|802
427|192
427|413
567|427
578|578
198|276
515|115
454|250
794|723
250.02|998
453|428
250.81|731
507|784
250|274
428|378
250.02|285
250|296
285|E878
94|250
174|196
428|112
276|729
585|250.02
427|434
584|250
659|250
496|560
293|596
427|174
496|726
730|263
410|414
562|788
186|401
434|305
710|204
196|455
411|305
250.8|401
413|998
250.5|401
276|543
250|659
486|425
560|401
272|414
202|199
250.92|276
530|276
424|414
250|285
491|250.6
250.92|496
496|781
250.51|401
295|305
E885|250
780|781
496|241
70|282
507|276
585|397
780|414
707|560
312|301
427|V58
424|425
997|250.02
581|403
410|535
411|518
70|386
288|577
511|428
250.41|428
795|530
496|530
518|414
250|599
250.01|617
41|250.01
580|403
496|784
401|V58
411|202
486|112
584|507
995|599
424|285
440|715
599|486
E944|250
425|53
305|276
512|V15
427|585
571|456
112|401
396|287
558|333
112|?
276|560
794|250
425|438
575|250.02
250.8|344
250.13|577
786|V45
784|250
250.03|427
250.01|737
578|203
250.01|433
576|599
272|311
599|404
428|296
V12|272
162|788
312|250
788|530
424|397
V58|466
428|416
433|250.02
788|414
250.92|707
518|682
648|670
496|591
789|250.8
V43|716
403|250.42
440|401
585|444
590|276
197|197
585|998
250|V62
566|995
722|998
250.41|785
999|790
710|402
427|426
411|412
599|153
V85|707
34|918
54|250
478|305
285|997
157|401
558|250
411|959
682|278
599|821
331|250.92
286|250
558|211
416|403
731|785
287|414
276|404
V85|41
648|659
599|596
424|518
V17|250
553|250
599|413
578|204
250.02|519
496|716
799|518
607|735
410|411
576|153
E878|780
41|E878
424|225
584|250.02
843|727
285|456
285|535
600|724
626|625
438|599
486|250.02
780|780
518|292
42|287
780|788
250.02|403
285|496
492|780
V42|250.51
340|276
493|786
873|599
250.02|295
707|250
401|440
250.8|V10
721|250
319|401
250.12|458
584|250.42
557|250.01
E928|185
433|272
425|780
518|482
112|569
486|458
491|799
427|250.6
250.02|V15
531|537
285|625
203|198
135|515
276|278
423|998
287|459
196|211
401|412
493|535
428|727
428|997
288|204
491|453
490|278
250.11|244
344|518
428|729
157|197
599|403
453|401
486|722
205|?
278|305
491|V15
424|305
599|620
276|250.4
593|401
595|41
560|788
411|204
780|276
567|569
276|786
491|584
428|290
250.11|276
682|403
584|V85
411|486
780|272
263|493
386|733
198|401
288|276
599|998
585|401
780|459
648|401
515|710
276|E849
553|530
V63|593
294|244
707|790
425|250.92
909|E879
402|414
716|250
337|536
410|250.02
V42|402
780|327
292|496
197|276
785|414
401|433
285|530
780|349
411|287
989|250
682|414
250.02|V58
850|276
276|486
493|599
784|250.4
211|562
276|507
710|493
780|786
585|414
577|278
428|250.1
38|263
507|253
276|715
294|428
790|518
276|250.82
250.02|305
585|427
397|250
496|305
782|414
682|250.92
292|780
507|250.01
331|250.6
790|599
410|784
42|585
788|272
780|784
599|292
276|382
250|492
410|780
585|581
205|284
425|518
997|496
272|?
414|426
250.01|493
V42|70
425|584
349|250.02
411|578
584|716
427|318
570|196
491|285
518|584
250.93|789
295|787
305|250.01
368|438
496|782
293|294
250.92|414
425|250.02
682|584
250.82|255
250.01|E879
287|530
813|276
296|304
730|8
787|112
272|274
285|478
424|402
403|250.01
204|337
493|291
70|906
410|518
490|784
244|250.4
276|424
867|E879
496|342
741|276
572|571
425|41
E849|716
305|300
496|426
273|414
293|780
933|787
205|427
746|401
998|584
750|411
530|535
285|E885
250.6|416
250.01|584
996|41
427|296
250.7|707
608|493
250.13|787
276|682
852|250
593|V15
715|V43
493|112
496|255
403|282
200|284
38|491
415|202
202|276
276|253
780|722
V46|250.02
V43|401
821|496
286|250.02
428|250.6
438|781
413|426
296|411
729|272
70|490
592|410
250|276
425|558
413|794
53|425
729|710
276|331
428|V45
724|V45
518|250.53
648|646
427|288
244|401
428|E880
730|250.8
599|411
453|682
730|599
411|V43
805|876
682|404
276|311
V85|780
595|428
38|250
718|715
276|V58
41|599
496|244
496|518
287|197
413|789
434|342
599|435
424|707
250.01|295
V15|V15
584|444
250.02|784
276|275
427|558
491|250.01
873|250
507|491
305|789
428|785
250.92|272
593|591
578|276
518|416
599|410
997|403
250|443
681|917
427|41
250.02|707
429|276
707|735
444|414
250.6|E812
E816|250
599|438
518|496
789|250
711|682
716|726
780|512
596|V10
426|812
569|250
285|553
813|401
482|518
E932|250
427|311
V85|791
707|242
413|424
496|564
414|403
413|304
591|V10
V85|250
996|584
427|112
733|905
428|799
799|424
296|786
799|786
707|726
707|285
575|276
438|997
157|427
453|E878
404|250.01
599|425
535|401
584|453
250|205
305|V58
599|995
634|250.02
429|512
507|518
198|486
746|424
574|496
250.6|V15
8|785
250.03|?
285|280
682|250.51
305|413
560|536
496|458
331|710
574|401
724|496
250|413
578|403
569|276
413|493
272|428
496|924
242|427
250.01|41
162|786
38|574
280|414
312|250.02
250.4|285
427|728
599|198
250.6|496
198|197
287|496
427|458
V62|301
444|707
591|285
70|305
997|438
578|530
584|575
999|285
300|E950
785|8
V58|345
295|496
357|401
785|427
733|428
530|?
451|250
491|V10
255|250.8
250|716
453|276
456|53
V85|386
459|443
250.01|642
590|250.02
780|295
786|294
250.23|250.6
413|518
599|V58
584|590
490|250
349|293
410|599
285|E935
493|492
648|644
250.6|945
403|581
998|998
715|782
301|V62
214|250
416|397
294|414
250.01|793
486|493
507|788
796|428
782|250
724|401
787|?
403|E888
995|584
443|250
562|716
250.52|250.42
414|440
250.01|383
410|276
491|276
428|493
250.02|294
286|428
599|285
354|250
E944|386
263|250
411|492
717|250
252|530
331|343
428|305
410|V15
250|E881
590|591
652|648
703|285
250.11|590
486|250.01
425|250.7
568|250
427|604
518|519
154|197
569|564
599|295
536|337
789|511
250.4|593
493|403
401|296
531|E878
591|585
197|562
486|599
496|V57
524|525
276|250.03
411|250.4
578|305
599|516
425|V15
402|396
481|427
567|584
427|789
197|428
250.01|V15
250.92|729
496|284
627|V18
250.43|250.6
707|263
70|250.03
402|287
189|196
250.01|276
205|682
428|999
437|250.02
203|276
276|191
433|784
415|496
V10|780
577|V15
997|518
398|397
276|785
403|435
584|404
204|486
682|998
729|784
41|V09
424|780
599|V62
250.6|425
278|287
274|250
424|250.01
786|789
707|8
403|280
38|785
V85|571
781|729
250|362
250.02|722
250.02|38
447|401
E878|738
250.02|805
403|412
250|665
70|250
162|401
340|443
584|242
250|412
V58|E932
425|303
305|571
518|486
70|567
682|711
786|E944
575|568
486|94
682|250.03
794|272
593|403
404|389
416|787
157|518
585|784
285|250.6
196|584
493|455
427|998
416|414
8|424
456|8
465|250
250.93|401
413|250.01
967|E950
820|599
276|250.7
250.8|428
780|?
707|780
412|414
343|250
680|288
456|70
428|356
493|601
280|428
998|425
403|536
428|342
250.6|280
496|413
496|349
38|276
342|401
281|890
202|250.02
592|250
459|250
707|457
276|319
788|185
958|428
135|571
428|412
414|276
576|530
733|276
444|250
276|496
453|599
995|250.8
518|251
599|823
196|427
413|466
860|585
998|403
428|573
427|280
535|276
496|162
493|486
285|E879
518|V85
577|438
530|300
410|250
707|458
291|311
425|V12
416|396
V65|250
E935|41
285|41
154|276
38|585
785|731
E884|E849
435|401
996|507
590|250
617|614
535|285
112|620
424|427
E944|496
511|496
585|599
280|211
162|263
492|426
920|910
996|599
427|211
V45|V58
425|593
285|812
218|250
401|416
331|414
782|412
518|348
723|782
424|266
304|780
451|426
425|255
496|272
584|V58
496|681
851|427
284|E933
428|490
401|V12
428|280
V58|250.6
425|599
780|298
252|783
403|311
V62|402
511|V09
646|648
295|578
618|272
135|250
250.02|70
41|709
790|288
599|782
446|287
781|278
135|517
998|569
511|420
E934|724
404|276
518|250.92
788|V43
747|428
728|275
585|729
693|785
427|250.03
285|250.92
410|287
162|518
280|287
997|411
453|444
788|724
569|558
427|997
438|733
V57|427
309|300
38|427
599|457
724|727
791|250
716|414
507|496
250|877
784|?
276|204
491|402
276|402
870|802
482|599
784|272
424|V45
250.83|496
438|V08
276|694
250.02|608
401|553
287|578
250.02|486
434|427
250.4|276
599|255
599|280
496|8
342|428
496|358
591|276
162|511
707|162
428|466
250.81|646
414|425
626|300
411|429
155|E947
491|570
348|780
V42|787
305|301
285|892
780|287
614|621
427|277
404|428
493|250.2
518|997
E935|250.02
250.5|276
250|477
428|V85
250.42|593
94|276
496|250.6
569|567
250.02|491
642|648
337|414
707|443
787|780
440|585
730|403
292|250.01
250.02|788
V43|693
250.02|682
250.52|428
596|596
585|584
304|296
38|601
574|427
250.02|625
250|259
162|197
38|421
569|560
162|357
585|447
416|585
592|496
466|285
250.81|730
425|250.8
491|810
427|?
425|416
414|413
496|70
599|515
250.82|731
155|275
403|292
250.02|785
996|996
427|530
280|456
428|790
707|741
250.7|250.6
707|E929
569|599
197|495
250|729
575|535
558|?
560|789
197|591
413|244
411|746
70|446
198|263
290|437
458|276
402|427
535|530
584|728
348|V42
998|680
250.02|424
250.92|403
861|866
286|424
276|342
272|530
585|716
38|456
250.12|276
428|788
276|600
250.51|414
424|342
799|276
891|?
496|787
250|664
250.6|250.7
581|486
305|V15
E936|225
723|719
513|250
428|E885
584|785
403|414
332|427
303|250.8
493|294
331|V58
436|781
411|438
425|211
250|327
403|424
491|300
198|250.01
292|250.2
496|396
575|401
280|788
276|E931
426|726
305|790
162|196
304|305
536|272
410|272
491|414
585|518
607|?
E887|300
424|429
621|627
996|E878
411|275
781|780
284|V55
250.02|577
711|274
276|487
410|E935
284|414
789|280
599|703
V62|401
786|496
491|425
E942|250.4
285|584
416|278
202|E885
427|416
427|250.92
427|287
303|535
150|276
276|492
250.01|300
492|799
250.51|250.81
276|317
112|41
585|V43
294|296
349|276
203|427
535|303
250.13|285
840|285
401|250.8
785|599
599|290
V42|250.01
410|402
482|458
398|425
530|562
585|250.8
403|263
415|250
201|401
599|728
196|573
250.02|277
403|189
425|426
486|593
440|428
567|403
572|401
707|713
250.02|824
730|427
486|288
250.5|V58
574|V85
376|360
584|280
571|295
276|291
413|V42
41|532
425|411
250.6|536
411|491
277|414
599|296
420|411
402|244
581|428
568|311
590|263
433|V12
496|289
599|396
512|584
511|682
715|836
574|493
466|305
599|592
E878|401
211|V72
493|733
250.82|427
491|357
780|907
514|425
486|403
682|94
286|283
196|401
250.01|296
424|493
518|507
808|250
250|704
301|915
577|578
434|250.8
250|795
784|368
369|370
348|379
296|290
682|997
295|V15
250|355
562|295
997|444
599|578
250.8|496
682|112
427|292
719|414
482|117
300|311
255|250.4
783|738
787|599
722|305
618|617
150|197
250.13|403
198|162
599|491
198|174
278|250.8
998|8
536|530
571|486
414|686
303|496
250|366
571|584
681|250
401|250.01
426|753
342|427
277|112
428|41
250.02|290
707|496
250.02|729
415|707
591|595
250.8|V58
710|530
491|413
786|553
428|8
304|519
285|493
250.01|511
250.6|285
E812|250
707|250.7
420|428
211|455
285|287
250.02|644
491|787
428|162
710|250
V58|V15
428|465
250.22|491
486|305
486|414
250.03|305
250.12|528
250.02|433
305|681
573|V85
434|599
484|136
416|782
707|197
250.82|E888
530|531
730|250
458|293
8|733
V43|715
496|280
428|458
812|812
799|305
492|276
492|250.4
535|455
496|300
250.03|250.83
785|786
424|416
250.02|518
847|842
401|458
719|786
303|401
425|287
438|729
351|401
250.01|294
112|591
162|428
276|562
276|280
250.01|451
707|250.42
557|568
V64|414
466|401
276|135
288|333
250|558
410|426
710|276
197|157
276|296
250|331
250.6|786
275|276
198|424
786|780
997|428
250.02|429
788|401
560|997
456|571
V12|412
V43|V58
996|E850
998|440
70|714
250.01|530
427|719
680|496
440|241
276|792
553|564
287|V70
280|531
429|729
401|250.02
287|E849
285|V45
492|403
401|276
344|453
794|496
401|599
198|790
38|998
682|V10
511|518
434|486
276|788
V15|278
428|745
250.82|250.6
197|V45
276|70
560|414
276|318
491|577
707|599
286|413
250|535
303|250
403|789
424|349
287|303
348|585
780|593
595|599
276|411
682|458
446|427
276|196
511|423
572|284
599|112
291|496
284|276
427|300
707|807
197|493
738|250
496|416
617|995
344|240
560|496
492|250.01
301|780
276|782
430|272
496|38
552|V64
162|492
518|287
250.42|250.6
785|285
285|518
424|250.03
V58|401
491|494
780|437
263|599
218|626
8|496
V62|303
578|443
821|821
648|663
584|250.41
599|507
70|799
250.6|411
263|276
998|V57
564|E947
218|618
491|305
847|847
729|?
490|493
788|276
324|263
E936|E935
584|250.53
285|E881
584|581
319|278
403|250.5
805|250.02
453|496
263|799
285|196
959|E906
493|337
293|458
414|244
805|202
327|250
199|414
560|792
518|250.02
291|401
507|250.02
599|424
290|301
403|272
135|8
590|250.11
250.6|272
276|512
427|278
309|278
250.42|403
996|334
789|569
511|250
599|585
491|135
427|562
276|413
413|402
414|250.6
358|276
425|491
426|426
486|434
261|401
402|997
305|428
E878|V45
682|396
403|V15
413|292
560|410
783|787
511|424
250.02|V64
428|250.92
518|38
496|733
425|301
414|V42
250|515
599|440
411|437
305|414
824|812
648|649
780|873
682|785
790|295
568|427
584|788
V15|742
486|290
496|412
250.41|413
591|403
486|295
590|428
410|E885
444|E879
227|401
780|428
396|515
496|998
V42|250.6
298|295
287|518
349|599
565|250
41|707
428|998
427|459
799|428
410|401
250|246
584|402
291|276
197|453
599|786
584|250.11
250.93|?
294|331
491|840
280|780
682|518
507|995
785|496
425|608
707|250.41
V12|401
276|714
599|566
511|786
599|593
275|250
V42|492
531|427
426|496
780|250.7
198|V10
401|211
473|473
584|E947
250.6|401
543|250
413|272
250.6|250.42
401|290
496|V45
634|244
427|753
287|427
591|995
416|428
401|275
280|427
401|719
719|250
787|E932
813|250
496|E849
758|216
250.02|781
825|917
411|759
459|593
276|V45
41|530
518|599
276|E888
574|428
250.01|255
305|532
202|250.6
873|401
997|250.53
38|518
288|250
493|292
424|426
V42|599
996|403
611|724
998|413
413|412
924|E885
729|433
486|41
276|250.01
784|414
250.6|V42
250|486
721|433
492|812
413|573
250.42|583
427|V10
204|511
E932|435
305|E849
493|410
274|V18
294|311
493|493
V65|425
280|747
784|276
997|599
401|784
303|311
397|434
496|442
253|648
595|788
585|244
785|492
420|511
507|401
780|305
428|721
V08|401
275|712
718|401
94|707
707|403
535|250.02
294|401
491|710
70|571
578|584
965|787
250.82|250.52
79|250.4
790|493
405|785
599|286
293|496
428|996
411|250.8
431|342
276|245
484|515
599|511
155|682
403|447
135|272
428|135
427|342
428|955
518|518
998|580
250|437
424|386
614|285
285|578
162|784
584|250.4
428|327
451|278
682|437
531|250.02
585|492
280|585
411|425
571|250
284|202
496|250.42
70|414
428|295
786|250.4
427|294
491|V45
507|585
427|429
518|780
V63|496
413|V58
424|736
511|250.02
790|250.4
425|38
558|558
E906|E849
805|805
403|304
584|438
486|204
250.01|424
836|715
288|197
427|E934
188|595
155|576
276|920
486|196
414|250.4
578|710
401|788
780|438
403|250.8
584|414
250.52|584
496|V15
135|401
590|250.7
788|625
304|309
242|684
196|493
428|284
250|V27
250.01|244
553|V12
496|682
295|331
E942|250
493|780
882|E906
V42|112
276|917
434|368
276|294
920|E885
864|250.01
402|250.01
250.02|446
453|427
585|250.41
340|427
70|401
707|826
786|250.6
309|E947
682|?
599|493
810|861
42|286
250.7|730
286|496
575|250
515|784
562|276
402|250
682|924
496|707
8|792
416|426
151|446
458|401
280|276
401|493
414|728
567|428
577|250.53
780|250.02
428|V54
578|250
413|585
193|250
428|536
560|V10
40|584
285|737
413|410
585|340
490|401
403|535
428|250.12
440|272
428|250.41
518|427
850|427
276|710
560|995
428|250.7
332|285
413|287
287|287
250|721
433|427
581|599
41|996
427|438
V45|410
722|414
112|V09
276|250.11
V60|287
601|599
342|438
250.51|530
250.02|530
38|250.02
599|348
294|780
537|710
?|703
434|402
428|792
496|596
276|343
284|E849
518|789
41|794
244|276
571|289
478|780
425|403
490|714
250.13|435
574|567
496|922
781|437
424|273
260|359
733|784
426|428
377|428
599|569
782|578
V85|327
E879|272
204|414
601|250
285|211
426|E942
453|780
496|263
250.13|276
396|496
493|V45
428|V10
250.01|V42
496|574
486|277
493|473
427|600
599|79
300|278
E885|250.6
196|162
250.03|304
411|285
162|491
790|250
787|154
304|496
250.82|377
784|496
255|253
999|999
783|788
493|997
909|599
496|250.51
V58|427
?|401
204|403
578|41
560|682
411|729
496|433
584|380
413|250.92
250.6|813
790|707
491|426
411|410
496|802
493|788
250.02|437
426|558
585|V10
577|162
278|789
250.82|428
153|250.8
250|V64
571|V58
250|710
E880|E849
574|285
584|295
924|E816
276|680
424|997
V45|300
596|599
41|465
786|787
540|401
860|E816
250.02|558
415|250.03
250.6|433
585|490
560|276
250.92|V58
486|490
710|428
782|278
820|707
289|250
585|440
250.02|562
413|571
311|V62
211|427
592|998
V42|790
535|571
337|564
276|799
414|458
958|250.01
295|276
294|397
799|711
706|250
250.01|790
805|427
780|250.6
285|707
305|342
411|340
162|287
486|250.03
V85|414
574|273
599|V45
434|250.02
998|496
41|250.9
42|78
480|276
250.01|722
285|511
250.81|785
585|416
238|300
707|402
263|707
438|592
287|211
577|789
424|511
426|584
574|568
486|453
531|285
250.13|V46
496|250.5
V42|276
413|599
996|?
780|571
250.01|794
401|V10
250.02|575
280|507
782|272
571|218
250.03|655
427|453
496|41
493|272
511|799
486|275
785|112
150|427
112|599
440|996
250.01|593
707|729
707|584
486|152
79|250
788|738
250.01|663
340|401
404|584
V72|401
280|578
491|599
428|515
277|117
996|278
425|517
424|496
250.13|575
641|648
V63|585
572|789
211|414
138|E849
564|250
599|E944
414|250.92
276|250.52
799|788
707|204
403|342
458|404
507|E955
250.12|305
250|318
V62|496
728|284
294|530
428|196
707|378
482|510
V12|V58
496|198
250|369
396|250.8
511|438
569|569
486|300
396|427
112|710
211|250
996|V42
786|295
250.01|568
435|493
300|785
427|286
41|250.1
496|202
996|496
453|585
250.01|196
309|493
577|568
70|780
459|401
428|250.51
496|721
280|41
571|425
590|205
536|250.6
584|396
824|250
112|577
285|V12
303|721
491|250.92
250.8|682
840|726
519|787
729|428
808|805
285|V64
V42|41
427|569
396|414
584|780
250.02|301
585|203
719|401
401|714
403|296
682|958
410|785
401|360
493|287
515|496
799|285
V54|V43
278|427
403|998
250.92|183
287|995
V85|682
414|714
381|250
250.02|382
346|401
424|585
518|V45
531|535
443|V45
805|250.92
493|464
250|424
250.32|276
V42|250.8
590|995
437|780
428|924
70|837
997|618
403|70
989|278
293|275
410|403
492|518
291|250.2
736|250
590|70
577|574
345|162
788|493
427|790
482|414
V45|403
402|413
431|593
288|465
965|296
710|616
599|595
820|E888
E947|599
250.81|584
596|401
411|250.6
345|276
196|285
162|780
492|599
562|401
E879|425
272|429
682|E878
427|920
518|560
401|288
250.02|466
304|428
428|569
396|681
780|432
V57|V57
784|478
599|402
998|250.6
786|593
578|787
715|401
453|278
421|425
41|496
682|782
567|599
496|747
286|425
250|459
410|486
585|780
272|412
197|518
572|357
427|999
780|V45
V15|276
250.03|424
518|V46
536|250
462|53
518|515
438|433
42|427
276|581
402|V58
620|616
599|E942
791|682
424|799
571|284
518|492
202|250
8|787
727|425
462|414
V85|425
V58|527
440|250.7
486|272
682|285
427|492
434|443
40|276
V10|493
431|599
552|997
453|486
496|519
428|294
162|799
585|583
427|79
710|437
998|E879
285|357
427|233
599|695
934|787
998|605
285|427
780|799
867|250.6
396|403
799|780
682|780
519|250
196|414
788|250.01
861|808
41|274
153|276
250.01|492
288|787
276|446
922|401
250.12|V58
327|401
781|238
250|787
196|250.02
453|255
250.02|311
434|413
425|337
802|250
577|274
518|250.6
707|710
585|996
486|519
806|272
511|291
788|492
569|V45
198|591
272|250.6
493|445
8|599
784|V45
789|787
280|570
433|599
250.02|V06
410|413
250.13|V15
599|730
781|820
553|278
286|590
311|401
250.22|799
721|722
427|515
719|255
250.13|486
725|401
250.02|997
729|729
997|401
150|413
486|998
250.02|511
V45|427
425|398
571|576
150|V44
250|496
642|250
250.13|730
191|305
486|423
303|346
V42|444
295|530
250|562
790|682
V85|490
250.7|581
342|787
428|157
486|478
250.01|411
V85|719
780|250.03
250.13|570
617|250
250.02|425
998|428
276|991
276|519
285|305
292|304
440|599
585|41
707|414
682|799
250.52|250.7
305|285
599|437
997|553
276|965
627|414
571|518
493|518
413|997
286|401
805|E885
491|527
507|438
496|279
515|300
162|250
574|569
413|396
250.41|250.51
437|290
805|913
719|V43
440|414
802|923
585|V44
596|496
496|V46
515|518
518|478
414|433
272|573
E849|250
250.01|413
198|496
425|413
285|347
425|496
E885|272
342|781
799|414
599|537
584|V45
998|424
204|496
202|585
568|562
785|711
599|558
285|790
780|518
496|789
414|584
342|410
997|432
250|70
250.02|572
560|459
348|253
780|530
998|581
280|218
E888|802
340|263
707|492
412|250
41|714
737|401
794|401
276|781
250.02|535
280|535
285|250.41
250.92|402
403|883
511|585
V12|V45
840|E927
437|573
577|276
535|531
535|280
780|250.8
998|996
562|787
682|535
428|292
790|403
428|250.4
427|443
412|272
472|733
276|250.83
196|496
788|553
790|785
852|276
789|562
42|428
414|185
625|401
577|573
263|250.81
515|486
599|340
250.81|492
616|617
285|758
447|276
286|403
426|786
250.01|404
780|V42
560|707
285|250.02
286|V58
276|595
112|611
721|721
38|780
727|401
515|276
578|577
492|202
319|521
250.51|276
423|414
41|789
401|780
250.81|401
611|413
780|E850
493|466
250.81|V42
737|715
491|780
428|733
799|250
250.02|660
572|456
790|V43
780|574
618|401
286|518
396|428
V85|496
342|278
112|786
493|731
790|412
584|481
396|433
733|726
E879|411
427|303
617|617
250|V13
574|250.02
286|305
410|242
786|303
729|781
V42|401
38|250.01
682|704
683|296
272|250.01
490|414
879|E888
424|296
486|357
401|348
250.02|E885
V85|788
E849|E888
788|511
250.01|435
584|730
427|601
605|?
285|275
646|646
311|530
410|250.4
599|682
413|595
996|250.4
293|799
599|729
573|255
496|402
403|250.41
813|E888
745|786
V10|412
38|332
996|719
707|38
294|272
569|250.92
599|355
277|401
722|585
511|530
250.8|414
424|457
759|401
295|455
424|250.8
303|493
135|719
998|799
70|250.11
428|V12
285|531
496|309
289|E849
402|250.12
924|E888
728|799
425|208
789|278
574|38
511|250.4
278|413
453|250.01
250|41
135|?
997|486
789|782
428|905
569|578
584|682
413|70
401|426
780|V58
38|996
276|995
785|V42
218|625
135|414
453|438
733|427
250.01|V12
571|599
455|455
276|250.51
304|275
560|511
496|332
203|496
451|959
427|386
250|284
584|588
584|368
349|723
493|424
403|593
11|707
998|E888
552|998
461|202
584|535
281|250
348|599
250.23|280
511|403
458|787
714|401
282|250.93
135|786
413|278
710|135
250.6|530
340|493
710|729
440|584
599|250.4
707|694
337|403
250.02|969
440|?
278|627
591|562
V45|593
340|250
441|401
515|783
808|E812
197|263
284|250
518|V42
411|250.5
403|278
482|276
486|438
250.02|203
250.81|428
511|287
599|250.7
428|E849
998|682
427|E878
491|327
414|396
V45|V15
277|41
780|278
492|707
482|428
623|250
959|250
424|250.6
110|403
435|250
574|794
577|341
486|280
293|402
280|789
410|V42
250|V03
596|788
41|276
599|433
780|V10
250.41|682
276|V65
998|571
786|461
411|996
305|427
730|686
496|719
250|725
V58|789
425|285
278|530
250.12|584
428|933
424|486
861|401
79|585
536|345
413|786
958|414
511|571
428|443
458|414
420|555
296|311
823|438
V43|E878
787|V45
440|786
276|298
344|250.02
496|V01
305|42
782|425
401|V17
433|433
790|294
821|E879
567|997
287|786
586|272
V45|428
70|786
515|573
552|702
405|173
413|274
401|715
782|402
453|440
456|789
729|745
403|368
303|300
812|822
571|401
250.02|560
458|428
780|199
401|600
486|786
584|560
435|425
41|250.03
413|490
536|560
721|342
996|411
440|731
486|42
486|396
204|413
V58|440
319|295
599|38
528|E931
428|286
599|879
196|250.01
401|840
537|276
V45|250.4
799|427
441|250
711|427
279|496
E818|278
721|401
250|457
38|250.83
250.6|682
682|736
780|707
516|486
413|V45
250.02|600
996|414
756|250
292|250
511|584
805|511
276|250.1
8|263
411|278
715|414
785|682
70|285
648|660
599|536
584|782
599|436
458|250.8
553|285
599|297
250|719
427|799
873|V45
300|V15
295|345
53|204
537|250.13
491|492
285|272
285|727
466|786
V15|799
444|997
276|724
682|730
711|41
959|924
250|781
733|424
394|401
581|250.52
496|714
435|428
707|404
V42|403
812|802
E968|873
428|710
402|202
250.6|424
289|724
250.41|584
284|401
198|285
507|578
996|401
569|250.02
295|427
401|342
250.03|V58
E878|440
250.01|799
491|E885
493|250.1
280|564
518|466
287|397
466|487
348|438
250.8|250.6
496|730
292|404
211|41
491|416
284|432
608|959
403|425
837|250
465|427
E934|428
789|305
403|250.51
780|250.5
441|V45
786|250.01
434|997
423|V45
424|560
593|E946
784|780
507|263
585|280
V42|493
461|401
493|E885
496|457
780|443
V45|250.6
731|707
410|E878
287|428
780|585
515|416
225|250
403|288
427|162
453|250.9
518|577
682|916
V58|584
287|465
414|429
435|780
550|553
E885|813
426|424
457|250.01
785|681
332|250.8
250|294
197|584
585|426
999|250.01
411|482
272|288
711|280
570|577
433|414
493|686
250.7|428
780|290
250.03|403
162|250.02
572|427
250|592
42|511
518|585
280|558
782|715
428|596
482|38
781|794
404|285
414|252
276|998
707|V58
276|156
368|729
595|276
958|945
519|414
242|785
280|536
440|V49
584|197
788|568
574|518
591|427
244|V45
535|562
397|411
785|403
707|490
414|998
799|278
362|429
276|535
567|571
584|433
591|414
203|288
427|553
250.82|V58
428|433
998|41
799|403
250.6|707
780|535
799|E932
599|E888
840|250
486|411
250.03|646
557|401
826|E880
250.01|425
287|410
584|998
157|276
493|301
486|987
359|250
240|250
242|250
250.02|737
250.01|558
491|786
564|V12
599|E932
250.6|438
494|202
531|?
507|584
292|250.93
571|438
196|263
788|867
250.6|E933
411|112
599|625
996|585
414|332
491|244
560|599
250.01|441
427|714
401|729
486|590
250.82|682
285|453
202|281
197|552
250|490
401|721
711|731
591|287
E888|401
564|250.6
203|599
296|300
558|276
255|300
425|710
807|805
441|584
788|E885
250.4|250.5
V42|V58
573|426
277|250.03
276|E885
682|515
584|799
591|786
701|250
402|789
V08|276
277|276
250.01|342
280|300
?|428
293|784
496|403
296|V85
250.4|404
996|276
403|443
250|533
250|429
648|V58
E934|V10
414|780
560|574
424|710
403|440
398|396
157|198
576|577
707|459
250.43|V15
E939|715
564|?
424|278
682|459
578|396
578|707
299|493
799|496
583|780
845|E885
V45|404
276|203
518|295
518|495
250.02|396
250.8|571
250.92|410
41|493
250.01|403
507|599
785|585
E878|250
486|515
998|578
359|V46
403|721
162|852
E849|715
349|250
203|413
203|486
560|250.92
724|276
517|493
722|426
V42|394
250.51|411
250.01|438
515|205
590|38
560|250.42
252|250
564|272
486|8
V45|412
745|290
138|427
847|924
789|733
197|196
250.02|789
820|812
V45|414
518|250.12
453|872
515|724
422|291
403|453
E888|250
276|284
599|591
456|427
250|553
535|553
626|617
425|402
V57|V54
V45|272
786|511
427|733
850|511
311|?
556|255
378|250
576|576
518|196
404|424
201|584
648|747
38|286
518|722
362|366
786|?
174|599
507|486
466|788
571|575
401|332
681|41
486|517
V85|785
784|V12
255|304
162|733
140|787
425|272
790|794
715|244
250.02|641
42|263
250.03|E880
189|250.4
682|731
342|250.6
997|780
196|38
585|442
574|202
311|V15
784|427
426|305
496|411
424|411
402|250.6
250.6|250.41
789|276
599|789
V12|305
250.02|402
295|537
287|250.02
250|786
998|617
997|250
214|305
455|211
826|250.6
416|394
172|571
787|787
577|560
491|272
556|8
?|V45
578|790
535|403
162|216
794|786
332|437
V63|250
595|250.01
305|244
486|344
455|250
357|599
250.92|458
584|296
293|?
578|496
719|V58
812|250
530|250.6
682|727
413|723
348|584
786|996
802|427
564|276
41|558
250|403
250.01|251
794|426
599|333
521|427
812|E849
70|276
V58|289
927|250
584|491
780|464
198|585
446|250
E888|564
250.92|427
707|533
280|E880
276|197
348|296
V49|707
414|435
250.4|?
255|496
280|250.02
696|275
403|441
403|V12
564|V18
413|293
344|401
404|414
250.52|244
584|577
112|466
397|414
276|461
427|331
786|796
428|438
511|112
112|250.01
250.92|E931
E932|276
728|599
117|305
250.01|285
515|500
250.43|403
345|493
250.03|724
780|332
V85|466
996|867
276|627
511|532
599|412
162|305
507|348
707|934
682|250.41
188|199
425|782
332|493
562|583
V63|438
196|255
934|401
250.41|585
250.01|664
428|789
250.02|642
401|266
428|722
403|795
453|707
535|786
812|E880
681|250.7
787|403
799|493
850|952
293|401
571|E885
595|V85
276|881
785|275
996|595
212|250
453|E927
493|585
301|300
723|781
427|244
487|276
578|340
V42|420
203|584
590|595
441|593
424|584
250|727
783|250
518|558
486|413
557|518
250.82|568
788|250.02
585|112
286|296
255|244
584|411
998|426
424|403
714|250
250.02|738
437|331
458|458
577|582
250.82|997
414|733
414|V10
788|601
785|250.81
496|E931
285|733
562|455
263|250.03
250.02|E905
789|571
337|428
38|203
584|319
V66|250.02
279|311
704|?
585|378
790|790
414|535
493|413
427|440
590|790
340|617
584|286
577|304
518|574
599|V43
38|348
486|787
833|842
197|997
560|E885
486|569
577|272
585|242
556|571
682|710
285|411
E884|780
263|780
428|70
287|403
496|V42
607|250
276|340
435|446
250.52|496
295|293
845|496
518|112
E878|414
196|197
599|V54
780|782
250.01|426
250|847
263|154
112|437
V85|493
403|569
480|401
581|250.4
196|198
185|250
428|501
433|79
575|789
707|V85
238|780
42|272
682|154
789|424
596|428
276|490
352|493
458|285
573|789
491|196
626|278
567|789
403|411
312|401
354|250.6
250.83|780
428|813
784|728
710|714
440|429
286|362
516|515
577|250.8
788|598
728|786
790|250.02
590|438
481|202
295|250.6
203|585
444|337
250.01|724
303|731
493|252
491|250.8
276|568
524|584
250.52|276
424|435
584|784
728|287
577|403
433|?
280|411
434|414
34|414
311|970
870|810
E881|305
584|327
599|799
682|593
404|425
340|599
130|780
780|E888
415|428
403|416
250.01|715
785|250.82
V85|416
560|250.01
250.13|250.6
428|577
403|284
272|575
786|784
250.01|V27
995|428
786|250.9
294|285
428|197
492|401
948|E894
575|250.8
403|298
250.01|E885
710|41
279|250.02
303|456
491|162
411|250.92
344|41
307|250
250.02|443
280|599
782|250.02
332|722
250.6|440
250.01|501
337|357
807|414
156|255
V45|790
567|790
V45|V45
250.02|V43
424|530
723|V42
117|?
413|305
710|707
807|873
285|V43
411|707
599|564
602|596
482|491
786|276
154|218
250.02|200
250.03|519
135|428
682|294
331|780
601|596
785|151
337|728
278|593
682|715
404|250
411|V15
250.8|E939
403|583
648|647
202|284
718|718
738|737
599|785
516|410
402|416
250.41|583
V63|425
250.9|649
996|453
625|346
V43|280
652|656
199|250
590|564
792|401
486|733
331|518
425|396
112|34
303|494
438|723
428|429
784|342
493|511
577|518
456|280
584|272
782|250.22
250.02|799
42|112
V85|305
594|493
586|530
198|250.02
491|564
250.01|V54
578|273
157|250
999|916
276|357
354|959
414|493
707|305
790|276
424|311
535|291
453|553
278|250.6
E931|789
453|403
413|211
250.7|250.42
807|401
465|V15
851|585
424|802
250.5|250.6
41|289
402|477
345|438
562|535
440|38
780|584
820|715
283|564
621|496
491|593
427|507
157|403
250.42|414
403|198
780|785
911|916
995|682
397|424
434|276
728|V85
250.8|730
285|V54
648|641
250.42|453
682|996
577|305
836|424
394|305
560|790
253|401
238|250
295|599
496|53
276|574
444|511
250.01|648
707|823
780|285
250.8|473
584|E942
414|782
584|434
357|337
250.12|401
218|401
920|202
492|303
250.82|397
162|396
585|E930
305|412
413|E884
250|607
250.01|998
599|346
403|786
411|343
V15|305
151|287
250|585
485|428
458|V58
414|788
600|250.6
386|250
518|304
722|596
599|E817
730|999
401|300
340|710
562|558
285|564
E888|250.6
280|618
728|438
332|562
403|252
305|V10
E817|305
591|560
599|272
V85|285
413|780
295|535
401|512
250.2|584
250.01|E887
263|294
715|300
250.13|272
250.6|586
425|228
788|294
786|278
788|600
435|386
162|285
242|599
E885|414
560|562
558|569
680|680
569|496
428|250.5
286|427
280|E888
203|593
997|738
682|722
250.03|272
311|300
496|473
401|716
781|996
585|438
428|591
428|782
348|403
470|305
599|570
424|E888
722|599
403|V49
413|584
493|461
342|440
415|157
250.13|252
590|344
584|519
820|250.02
783|742
648|652
440|285
411|511
368|781
402|599
250|185
197|576
707|301
787|784
787|781
789|E934
789|496
787|276
996|E879
250.12|38
327|250.6
344|336
197|403
585|9
496|94
V85|276
577|112
276|225
250.53|362
719|V54
584|458
307|305
780|412
794|414
250.01|578
401|696
424|785
562|531
575|38
584|786
557|569
250.93|730
233|250
491|202
813|998
593|V58
432|486
413|729
578|807
250.03|492
162|276
453|239
401|535
599|E885
250.83|536
250.52|250.6
733|722
402|276
456|303
276|250.12
585|453
415|416
411|280
728|401
428|928
682|250.82
780|453
719|924
198|511
?|425
172|414
491|530
296|427
491|707
511|202
997|682
305|438
438|736
585|536
196|518
518|453
626|256
401|425
250.92|780
250.6|788
300|272
733|486
272|593
578|786
578|295
196|553
716|250.6
564|300
434|351
486|303
277|250
413|491
287|250.01
648|656
585|562
281|909
789|535
998|707
428|453
285|458
276|557
250.6|486
707|736
348|427
434|515
278|493
250|571
294|?
38|250.03
868|958
486|784
305|425
738|724
491|515
428|250.82
427|E950
250.82|491
285|332
250.02|312
280|626
368|250
276|594
511|599
518|272
425|787
574|303
427|715
591|564
428|446
V63|427
512|591
250.02|201
303|305
291|291
340|344
250|438
462|593
250.02|715
424|920
783|294
278|?
276|38
250.82|518
414|250.01
152|707
250.82|413
789|783
707|287
410|424
305|V08
278|790
250.81|780
427|272
191|780
996|410
250.02|692
287|493
428|459
614|218
303|584
202|V12
250.02|331
571|424
V85|263
461|250
712|715
218|218
493|787
294|225
300|300
276|708
250|536
428|812
707|486
466|V43
250.22|599
493|578
459|272
V72|616
397|402
250.01|682
453|185
250.8|438
511|997
815|E812
558|785
250.8|V45
250.01|537
250.8|278
423|272
112|756
410|434
574|737
V63|578
V70|433
788|593
600|V15
590|250.03
276|726
401|V62
402|V10
272|278
428|E818
599|733
272|616
682|486
618|218
682|35
305|410
860|250
250.02|205
787|211
518|286
707|784
382|380
305|786
590|403
540|518
604|250.02
805|253
250.01|654
599|487
250.01|280
427|461
518|425
790|530
414|571
578|428
569|785
403|E849
801|496
250.82|718
250.8|731
296|309
348|332
707|274
311|244
V45|V65
648|345
571|496
723|401
552|278
E878|276
682|263
410|490
518|250.52
303|250.02
789|786
275|?
250.12|410
427|573
453|511
461|787
38|426
593|518
V43|414
250.03|648
V58|V13
404|272
486|286
459|41
183|197
998|250.41
E812|E849
263|E939
204|79
276|250.43
705|250
995|995
881|E885
724|338
487|272
799|736
414|715
997|282
193|245
427|295
577|496
250.83|?
250.5|V54
153|728
250|569
578|585
577|250.02
295|491
682|250.7
426|285
511|493
276|511
427|709
203|284
250|600
255|424
250.01|535
410|250.82
599|V63
536|?
530|250.02
590|V58
427|787
707|E878
342|437
280|332
491|790
424|250.4
496|728
296|301
250.6|596
401|V16
584|250.7
585|788
401|345
428|V57
921|250
414|V64
792|531
712|250
491|396
250.03|593
357|250.52
197|707
799|327
648|250.91
591|584
706|401
584|426
496|311
507|435
276|273
278|414
490|E849
280|707
453|V58
250.02|V12
411|250.03
348|V66
729|424
428|578
424|730
584|151
996|786
292|E939
282|V10
E919|354
250.01|110
780|426
486|197
755|250
285|722
E870|414
486|162
70|428
792|780
518|998
333|401
518|294
590|41
790|490
781|V43
733|208
599|299
433|507
411|284
721|276
V62|305
599|432
305|577
780|413
250.9|656
284|584
581|780
435|433
440|785
427|290
595|V58
277|482
255|571
530|790
558|250.01
507|560
682|228
536|599
493|710
707|444
197|413
162|?
427|V64
570|250
789|425
535|357
305|599
532|250.6
250.02|348
202|?
416|250
250|807
250.12|403
574|V62
784|244
305|782
250.01|787
278|617
780|E944
536|401
719|285
995|577
293|600
515|501
577|536
518|590
198|192
E878|250.7
436|710
250.11|303
V62|338
496|486
276|255
411|250.41
997|250.4
276|570
205|729
511|275
496|250.82
601|E934
383|382
309|412
304|536
250.5|337
250.02|810
599|458
309|V61
411|396
296|244
276|279
277|577
729|354
424|199
626|250
E888|428
413|337
414|682
331|41
789|287
E932|599
53|250.6
250.5|414
802|E816
296|303
625|272
599|250.01
959|873
560|289
507|424
250.7|440
850|845
560|202
189|428
784|345
70|599
585|E942
571|286
648|654
303|342
331|357
573|571
466|493
250.02|705
567|V15
41|458
276|797
584|V42
272|564
511|535
780|424
250.92|705
293|287
305|287
415|560
728|403
250.03|999
574|414
427|252
E935|250
428|E929
805|250
435|442
438|V57
250.02|794
250.41|707
805|733
518|447
599|250.82
592|340
280|715
V42|536
711|453
536|357
576|574
427|238
276|465
731|250.6
285|574
220|793
250.6|518
280|235
998|780
E849|780
38|250.1
304|507
250.02|117
785|730
556|196
493|707
288|250.02
427|435
305|593
204|250
722|280
295|625
276|V18
250.01|646
250.52|357
648|250.02
710|285
250.11|511
719|496
414|410
335|E932
331|250
368|401
411|250.51
410|396
536|V58
440|V45
511|411
309|309
511|490
290|332
560|305
802|800
996|280
112|496
280|403
295|794
300|290
722|996
250.02|434
427|E879
429|278
410|416
574|291
583|276
682|295
493|714
581|404
349|112
182|414
799|560
410|263
403|V85
398|599
592|427
296|250.6
205|414
515|414
584|997
576|112
486|880
295|357
737|414
250.02|438
515|V46
E888|427
250|789
276|110
153|493
250.01|201
428|435
552|403
304|357
593|596
511|415
682|305
305|70
710|250.02
433|782
53|E884
434|780
41|402
428|807
507|V62
511|280
250.03|289
276|V11
722|403
789|780
446|496
303|304
531|414
496|303
536|263
518|708
891|E818
518|799
575|682
824|845
518|V12
357|682
486|287
426|272
426|780
492|428
491|585
135|722
707|715
577|250
578|285
564|564
V42|V44
8|780
574|250.6
511|414
250.43|404
403|682
536|403
250.7|250.41
414|724
578|250.01
681|727
458|780
E932|401
250.6|719
724|720
428|514
287|714
V58|569
512|998
432|250.5
998|618
250.22|204
520|623
278|250.52
276|592
456|305
564|V58
250.03|276
250.01|553
519|401
482|255
278|428
V70|276
250|338
813|41
40|403
V42|427
560|272
741|719
806|584
648|250.83
285|455
415|250.02
522|401
294|426
656|250
995|38
373|250
847|250
785|250.42
535|301
780|304
250.2|599
278|54
135|276
