00
434
440
780
V54
715
786
682
275
414
38
292
250.13
584
578
707
562
577
518
250.6
585
250.2
427
250.7
153
276
486
428
426
250.81
599
250.8
540
555
820
482
493
483
415
296
491
998
398
162
300
557
530
410
402
291
274
495
250.11
225
996
724
280
618
154
250.82
420
648
458
444
250.02
965
185
V57
295
431
79
512
403
310
250.12
294
604
288
560
574
278
733
924
812
789
997
726
558
656
411
198
722
433
39
436
435
972
226
680
535
840
852
805
423
600
592
453
454
441
348
9
537
466
571
250.03
730
443
824
331
729
309
596
541
590
250
575
781
432
531
661
627
490
401
816
593
620
569
794
380
721
516
250.22
784
550
394
425
507
8
810
250.1
572
693
285
959
193
174
532
211
241
346
220
681
511
424
386
995
920
238
496
182
608
250.4
359
695
202
455
873
611
396
633
799
V53
728
189
551
404
783
487
595
250.41
658
218
349
197
333
250.42
283
891
290
823
42
514
556
155
157
970
298
305
711
V58
191
552
V71
581
868
801
421
397
553
850
914
230
714
607
825
481
289
515
834
622
646
V55
327
151
962
522
340
287
485
416
536
250.01
312
345
787
413
566
626
451
796
117
438
785
180
524
250.3
851
808
807
205
654
350
844
616
135
304
478
284
141
306
659
790
867
821
738
822
250.83
583
533
286
358
465
200
756
244
255
282
591
335
250.23
782
47
188
683
941
227
788
492
112
853
233
266
293
277
303
351
641
66
817
447
35
528
464
969
475
212
723
710
813
510
183
619
576
152
342
966
430
942
644
999
462
642
V56
338
564
967
459
922
318
161
945
508
235
719
437
727
565
297
378
759
337
70
652
239
935
625
893
725
567
311
716
519
E909
384
3
601
835
199
250.9
480
892
7
958
921
685
253
133
429
992
989
692
405
150
388
534
417
11
663
990
573
375
323
250.32
307
196
203
374
718
172
906
660
263
655
376
250.43
745
250.33
501
442
237
250.92
252
41
357
242
94
53
736
473
250.31
838
664
991
368
V63
54
456
793
860
250.93
362
446
882
634
529
826
594
700
250.21
621
686
494
665
614
586
163
461
474
223
332
734
156
977
933
815
353
214
383
521
210
802
173
792
737
886
34
V45
964
617
526
704
445
136
245
194
142
814
709
344
863
158
864
800
320
110
691
355
568
845
361
88
846
513
861
379
598
84
?
V43
831
952
880
452
187
250.5
854
527
923
184
717
708
204
570
171
325
422
865
955
251
603
649
262
463
836
602
968
281
871
360
746
272
883
216
694
705
382
228
354
49
986
457
470
369
179
250.52
215
V51
582
866
356
751
588
640
881
250.53
229
471
164
971
735
500
934
839
273
V66
195
114
175
878
913
192
48
903
879
747
843
395
78
201
904
324
36
V67
308
706
847
806
352
890
862
580
82
875
208
5
797
147
963
753
579
795
115
917
643
160
615
804
647
